/* Localized versions of Info.plist keys */

CFBundleName = "OSXMountains";
CFBundleShortVersionString = "OSXMountains version 0.0.1d1";
CFBundleGetInfoString = "OSXMountains version 0.0.1d1, Copyright 2003, SPY internetworking.";
NSHumanReadableCopyright = "Copyright 2003, SPY internetworking.";
